
/* Class = "NSTextFieldCell"; title = "가져오기 파일 처리 중…"; ObjectID = "22"; */
"22.title" = "가져오기 파일 처리 중…";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "39"; */
"39.title" = "취소";

/* Class = "NSWindow"; title = "파일 처리 중"; ObjectID = "45"; */
"45.title" = "파일 처리 중";
